{
"version":6,
"adtype":2,
"boo":true,
"openads":"ca-app-pub-3940256099942544/3419835294", 
"banner":"ca-app-pub-3637943030260697/5266396905", 
"native":"ca-app-pub-3637943030260697/4243630280", 
"title":"Updated",
"about":"ယခု ဗားရှင်းမှာ အမျိုးအစားအလိုက် ဇာတ်ကားတွ ကြည့်ရှူ့နိုင်ဖို့ ထပ်မံ ဖြည့်တိုးထားပါတယ်
Update တင်လိုပါ တင်နိုင်ပြီ မတင်လိုပါက Close ကို နှိပ် ပေးပါ
(ဇာတ်ကား အသစ်တွေနဲ့အတူ ဗားရှင်းအသစ်ထွက်နေပြီ ဂေါင်းကြီးတို့😍 အခုပဲ ဆော့လ်ဝဲကို အဆင့်မြှင့်တင်လိုက်ပါ)",
"update":"com.apyar.kallkarandroid", 
"main":"https://apkguidemm.net/k/", 
"interstial":"ca-app-pub-3637943030260697/2431855163" }
